[
  "oz-clear-unused-images",
  "obsidian-linter",
  "auto-card-link",
  "2hop-links-plus",
  "obsidian-memos",
  "calendar",
  "obsidian-html-copy",
  "obsidian-git",
  "obsidian-front-matter-title-plugin",
  "attachment-management",
  "obsidian-icon-folder",
  "homepage"
]